{"datatype":"events","events":[{"description":"El Women Techmakers es una iniciativa de Google a nivel mundial que tiene el objetivo de dar visibilidad y potenciar a las mujeres en sectores que aún están mayoritariamente ocupados por hombres, como son las ciencias, la tecnología, las ingenierías y las matemáticas.\nCon motivo del Día Internacional de la Mujer promueve durante los meses de marzo y abril diferentes eventos alrededor del mundo.\nLos eventos contarán con charlas técnicas, mesas redondas, talleres prácticos, oportunidades de establecer contactos, y más.","imageURL":"https://2.bp.blogspot.com/-7O0M9sr3lGs/VxaV913-mOI/AAAAAAAAQF0/xKOahlFM5_UMVICQ8KDMm47K7WYU9S4VgCLcB/s1600/womentechmakers-reus-2016-Vanessa-Galcera2.jpg","name":"WomenTechmakers","tags":[{"description":"WTM","name":"WTM"},{"description":"Conference","name":"Conference"}],"type":"Type 1","webURL":"https://www.tarragona.dev/"},{"description":"La Game Jam WomenTechmakers está abierta a todos, ya seas del sector tecnológico, artístico, mujer u hombre. Los principales objetivos son poder crear networking, ayudar a la creación de nuevos proyectos del sector del videojuego en nuestro territorio y crear puentes entre los dos mundos, el de la programación y el del arte.","imageURL":"https://1.bp.blogspot.com/-jHh6FH6m0Ck/XHE98eesa-I/AAAAAAAAfMY/e07-rMnOjVkhKHpkdi9eqWC5UArk_9TuACPcBGAYYCw/s640/DSC_0305.JPG","name":"GameJam TGN","tags":[{"description":"GameJam","name":"GameJam"},{"description":"Videogames","name":"Videogames"}],"type":"Type 2","webURL":"https://www.tarragona.dev/"},{"description":"Com ja sabeu l'equip d'organitzadors del GDG Tarragona fem xerrades freqüents a instituts i col·legis. Aquest any a més de les activitats habituals estem col·laborant amb la URV en el Code Week 2018 per portar més de 1500 estudiants de secundaria a la URV. Si has llegit bé, més de 1500!!","imageURL":"https://1.bp.blogspot.com/-T_aQl34771k/XaL8Gu-BUKI/AAAAAAAAiIQ/4QulP2IrDaw0r0kpdZsopdId1hTz0YegQCPcBGAYYCw/s640/codeweek.jpg","name":"CodeWeek","tags":[{"description":"Codeweek","name":"Codeweek"},{"description":"Contest","name":"Contest"}],"type":"Type 3","webURL":"https://www.tarragona.dev/"}],"version":"v1.0"}